<!DOCTYPE html>
<html>
<head>
<?php include "scripts/head.php"; ?>
</head>
<body>
    <div class="wrapper">
<?php include "scripts/header.php";?>

        <main class="m-page">
            <section class="full-article">
                <div class="container">
                    <article>
                        <h2 class="section-header">Текстовая страница</h2>
                        <p>
                            Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе.</p>
                        <video controls poster="img/video-poster.jpg">
                            <source src="video/Jeb Corliss - Grinding The Crack.mp4" type="video/mp4">
                        </video>
                        <p>
                            Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе.</p>
                        <p>
                            Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе.</p>
                    </article>
                </div>
            </section>
        </main>

<?php include "scripts/footer.php"; ?>
    </div>
</body>
</html>