<?php
    $main_menu = [
        [
            'url_class' => '',
            'href' => 'index.php#news',
            'title' => 'Новости'
        ],
        [
            'url_class' => 'dropdown',
            'href' => '#',
            'title' => 'Рекомендую'
        ],
        [
            'url_class' => '',
            'href' => 'index.php#goal',
            'title' => 'Приглашаю'
        ],
        [
            'url_class' => '',
            'href' => 'catalog.php',
            'title' => 'Каталог'
        ],
        [
            'url_class' => '',
            'href' => 'index.php#partners',
            'title' => 'Контакты'
        ]
    ];

    $dropdown_menu = [
        [
            'title' => 'Кондиционер'
        ],
        [
            'title' => 'Бальзам для век'
        ],
        [
            'title' => 'Динамический увлажняющий крем'
        ],
        [
            'title' => 'Лосьон для тела "Солярис"'
        ],
        [
            'title' => 'Очищающее молочко для лица'
        ],
        [
            'title' => 'Комплект пробников кремов'
        ],
        [
            'title' => 'Грязевая маска для лица'
        ],
        [
            'title' => 'Крем для рук и ногтей'
        ],
        [
            'title' => 'Солярис для лица c витамином "А"'
        ],
        [
            'title' => 'Ночной крем'
        ],
        [
            'title' => 'Водные компрессы Мёртвого Моря'
        ],
        [
            'title' => 'Квартет солей Мертвого моря'
        ],
        [
            'title' => 'Шампунь против перхоти'
        ],
        [
            'title' => 'Шампунь для повседневного пользования'
        ],
        [
            'title' => 'Тонизирующий лосьон для тела'
        ],
        [
            'title' => 'Зубная паста "Шинсин"'
        ]
    ];
?>